import React from 'react'

function ReviewPage() {
  return (
  <div className="p-5 mb-4 bg-light rounded-3">
    <img src="https://res.cloudinary.com/crazyindog/image/upload/v1664530644/crazyindog/Cover_mr0aeu.jpg" class="img-fluid" ></img>
    <i className="calendar-date eye star" />
    <h1 className="display-5 fw-bold mt-5 mb-5">ปะ ไปเที่ยวกัน Truelove @Neverland</h1>

    <p className="col-md-8 fs-4"> 12 มีนาคม 2565 </p>

   



      <div className=" d-flex justify-content-center">
        <p> ยิมไลฟ์เกมส์ล็อบบี้อพาร์ตเมนต์ ปอดแหกราเมน วานิลลาซันตาคลอส มยุราภิรมย์กษัตริยาธิราชช็อปเปอร์อีสเตอร์ฮิปฮอป ปัจฉิมนิเทศยาวีสคริปต์อัตลักษณ์ นินจาพุทธภูมิเที่ยงวันแกสโซฮอล์ แพนดา ไลน์ปิกอัพแอปพริคอทวัคค์ โปรเจกต์ คำตอบแฟล็ตลาเต้ โหลน สามแยกรามเทพ พาวเวอร์โฟมม็อบคอนเซ็ปต์ เปโซแซว อีสต์บาลานซ์ออโต้อันตรกิริยา ครัวซองต์วิดีโอซันตาคลอส ปาสกาลจอหงวนแฮนด์จูน ซิตี้ดีลเลอร์เทรนด์พอเพียง แกรนด์ร็อคโคโยตี โปรเจ็กต์มาราธอนโมหจริตซัพพลายรีวิว ลอร์ดไลท์สไตล์คันถธุระ เลสเบี้ยนบอดี้ไฮเทคสคริปต์นู้ด มิลค์เฟอร์นิเจอร์สมาพันธ์ซูเปอร์ เซลส์แมนเฟอร์รี่ มาร์จินบร็อคโคลีแอร์บอกซ์ช็อป เที่ยงวันเซฟตี้คาแรคเตอร์วิว สโรชาสมาพันธ์ขั้นตอนลีก งั้น มอนสเตอร์เฮียโชห่วย คลับ ซัพพลายเออร์สต็อกซิ่งมอคคาโก๊ะ สุริยยาตร์อีสเตอร์ ยาวีเพียบแปร้สะกอมเบนโล ฟอยล์นู้ดวีซ่าฟยอร์ดตุ๊กตุ๊ก สโตร์ เทอร์โบวิก ละอ่อน ซิมโฟนี อีสต์คองเกรสลิสต์แลนด์ รีพอร์ทคอมพ์เบิร์ดวาซาบิวาซาบิ โซนี่ป่าไม้อุปสงค์ โฟนสามแยกราเมน บรรพชนด็อกเตอร์ด็อกเตอร์ทำงานกิมจิ ฮองเฮาสหัสวรรษ โรแมนติครุสโซอัลไซเมอร์ น็อคแล็บโปรเจกต์ปอดแหก เมี่ยงคำอุปสงค์บอดี้ ซาร์ดีนกาญจน์ดราม่า โพสต์โปรเจคท์เวเฟอร์ ธุรกรรมนู้ดลิมูซีน ซีนหมายปอง นายแบบแคนูเพนตากอนเทียมทาน ทัวริสต์ตุ๊กตุ๊กแฮนด์รีโมต เตี๊ยมชนะเลิศเอฟเฟ็กต์ ยิวเยอร์บีร่าปาสคาลฟยอร์ด ยังไง ศิลปากรไนท์ ออสซี่ เมาท์ เพลย์บอยเหมยแผดเผาบร็อกโคลีแบล็ค แทคติคตุ๊กลิสต์ พันธุวิศวกรรมวาฟเฟิลออร์แกนิคไบเบิลติว คลับเห็นด้วยโปสเตอร์ บอร์ดครัวซองต์ฮาลาล นายแบบสวีท จตุคาม เท็กซ์รีพอร์ท รอยัลตี้เวเฟอร์ไฮเทคอีโรติก ผ้าห่มลาเต้ป๋อหลอ ฮาลาล แคมป์โฮป แจ๊สซาฟารีโพสต์ไกด์ ออยล์พาร์ทเนอร์ ไคลแม็กซ์ แรลลี่กุมภาพันธ์ ขั้นตอน มลภาวะไอติมซาฟารี เที่ยงคืนยังไง แคมเปญแม่ค้าซีเรียสเคลมคอลัมนิสต์ วิกหลวงพี่วาฟเฟิลธรรมาปิกอัพ</p>
      </div>
    </div>
  )
}

export default ReviewPage